export const dataNYC = [
    {
        id: 1,
        image: 'https://images.unsplash.com/photo-1650386947209-89d8f4c60a1e?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1012&q=80',
        name: 'Статуя свободы',
        description: 'Этот всемирно известный символ Америки является плодом взаимной любви Северо-Американских Соединенных Штатов и республиканской Франции.',
        showMore: false
    },

    {
        id: 2,
        image: 'https://images.unsplash.com/photo-1538970272646-f61fabb3a8a2?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=995&q=80',
        name: 'Тайм-сквер',
        description: 'Таймс-сквер образована пересечением (или, скорее, слиянием) Бродвея и Седьмой авеню — встретившись на уровне Сорок второй улицы, эти два проспекта остаются неразлучны друг с другом вплоть до Пятидесятой — и в результате образуется гигантское, бурлящее народом и залитое неоновыми огнями пространство, которое нью-йоркцы называют главным перекрестком мира.',
        showMore: false
    },

    {
        id: 3,
        image: 'https://images.unsplash.com/photo-1564598078961-866f516a77ef?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=988&q=80',
        name: 'Центральный парк',
        description: 'Центральный парк (Central Park) — это уникальное явление не только в масштабе США, но и в мировом. Огромная территория в центре города, отведенная исключительно под зелень — невиданная роскошь, которую не пустили под застройку и не превратили в автостоянку исключительно благодаря активному сопротивлению нью-йоркцев.',
        showMore: false
    }, 

    {
        id: 4,
        image: 'https://i.pinimg.com/236x/3e/e0/49/3ee049c5c028d61660490f14e28fc0f4.jpg',
        name: 'Мост Верразано',
        description: '1298-метровый пролет моста Верразано вплоть до 1981 года считался самым длинным в мире, а самым тяжелым он остается до сих пор: 135 тысяч тонн. ',
        showMore: false
    },

    {
        id: 5,
        image: 'https://images.unsplash.com/photo-1666093868127-a9e6db4e2991?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1019&q=80',
        name: 'Мемориал 9/11',
        description:'Комплекс, расположенный на месте разрушенных в 2001 году башен Всемирного торгового центра.',
        showMore: false
    },

    {
        id: 6,
        image: 'https://images.unsplash.com/photo-1491832136260-6db1d35247e9?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=988&q=80',
        name: 'Уолл-стрит',
        description: 'Улица, получившая свое название от деревянной стены, которой голландцы во времена Нового Амстердама отгородили свое поселение от индейцев, в наше время является практически обезличенным символом капитала и капитализма. Здесь нет ни роскошных витрин, ни дорогих ресторанов — только монументальные подъезды небоскребов, кое-где небольшие магазины, пабы и закусочные — между которыми снуют целеустремленные люди в дорогих костюмах.',
        showMore: false
    },

    {
        id: 7,
        image: 'https://images.unsplash.com/photo-1573261658953-8b29e144d1af?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=987&q=80',
        name: 'Бруклинский мост',
        description: 'В 1883 году, когда первый мост через Ист-Ривер был построен, его неоготические башни оказались самыми высокими сооружениями во всем Западном полушарии, а все рекорды для подвесных мостов были побиты почти с двукратным запасом.',
        showMore: false
    }, 

    {
        id: 8,
        image: 'https://images.unsplash.com/photo-1560306843-33986aebaf12?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=987&q=80',
        name: 'Дом-утюг',
        description: 'Хоть «Дом-утюг» никогда и не был самым высоким зданием в мире, его облик и пропорции позволяют причислить здание к мировой «небоскребной» элите — во многом именно его изысканный фасад придает Мэдисон-сквер ее уникальный шарм. Постройкой своего неоренессансного шедевра Бурнэм поддержал и без того весьма высокое реноме чикагской архитектурной школы. ',
        showMore: false
    },

    {
        id: 9,
        image: 'https://images.unsplash.com/photo-1589596620684-2b90377b7c57?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1364&q=80',
        name: 'Центральный вокзал',
        description:'Центральный вокзал Нью-Йорка некогда был самым большим в мире. Как и положено вокзалу постройки начала XX века, когда железнодорожный транспорт не имел конкурентов, Гранд-сентрал огромен: 67 путей, 44 платформы, высота потолков центрального зала Вандербильда 38 метров; их украшают золотые созвездия.',
        showMore: false
    }
]