export const dataTitle = [
    'Самые красивые места Нью-Йорка.',
    'Лондон доволен, Париж смирился, но Нью-Йорк всегда полон надежд. Он всегда верит, что вот-вот произойдет что-то хорошее, и должен поспешить навстречу этому.',
    'Я не люблю города. Но мне нравится Нью-Йорк. Другие места заставляют меня чувствовать себя придурком.',
    'В воздухе Нью-Йорка есть что-то, что делает сон бесполезным.',
    'Я был суеверен. Сегодня был понедельник. Я родился в понедельник. Это был хороший день для приезда в Нью-Йорк. Никто не ожидал меня. Меня ждало все.',
    'Уолл-Стрит — это единственное место на земле, где люди, приезжающие на роллс-ройсах, слушают советы тех, кто приехал на метро.',
]